public/cotacoes_enviadas/126_COT3104-18575.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 15:50:28</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT3104-18575</Cd_Cotacao>
  <Cd_Condicao_Pagamento>10</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>25808</Id_Produto_Sintese>
      <Cd_Produto_Comprador>036915</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4091</Id_Marca>
          <Ds_Marca>ABBVIE FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>2</Qt_Embalagem>
          <Vl_Preco_Produto>4.485,7000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>HUMIRA AC 40MG  0,4ML 2 CAN+2LEN - VAL: 30/09/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110238</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>34690</Id_Produto_Sintese>
      <Cd_Produto_Comprador>038788</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10722</Id_Marca>
          <Ds_Marca>MERCK S/A</Ds_Marca>
          <Qt_Embalagem>12</Qt_Embalagem>
          <Vl_Preco_Produto>822,5758</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>REBIF 44MCG C 12 SER PRE C 0,5 ML - VAL: 31/08/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>380</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>27241</Id_Produto_Sintese>
      <Cd_Produto_Comprador>037057</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4091</Id_Marca>
          <Ds_Marca>ABBVIE FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>4.955,7900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RINVOQ 15MG C 30 COMP LIB PROL</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>111559</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>29150</Id_Produto_Sintese>
      <Cd_Produto_Comprador>035935</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10400</Id_Marca>
          <Ds_Marca>CELGENE BRASIL PRODS FARMACEUTICOS</Ds_Marca>
          <Qt_Embalagem>21</Qt_Embalagem>
          <Vl_Preco_Produto>835,1600</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>REVLIMID 10 MG C 21 CAPS C3</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110186</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>28894</Id_Produto_Sintese>
      <Cd_Produto_Comprador>031183</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10400</Id_Marca>
          <Ds_Marca>CELGENE BRASIL PRODS FARMACEUTICOS</Ds_Marca>
          <Qt_Embalagem>14</Qt_Embalagem>
          <Vl_Preco_Produto>1.033,5000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>REVLIMID 25 MG C 14 CAPS C3</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>111373</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>32387</Id_Produto_Sintese>
      <Cd_Produto_Comprador>036710</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4091</Id_Marca>
          <Ds_Marca>ABBVIE FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>120</Qt_Embalagem>
          <Vl_Preco_Produto>333,7500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VENCLEXTA 100 MG C 120 COMP REV</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110380</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>